<!DOCTYPE html>
<html lang="ru">
<head>
  <meta charset="UTF-8>
  <title>Илья Головин</title>
</head>
<body>
  <header>
    <h1>Личное дело</h1>
  </header>
  <section>
    <h2>О себе:</h2>
    <p>
      Меня зовут Головин Илья, на данный момент я студент первого курса ПГТУ, учусь в группе ПС-11 на специальности ПС. Закончил "Лицей Бауманский" в 2020г. Поступил в Волгатех потому что решил себя попробовать в чем то новом.
    </p>
    <img src="C:\me.jpg" alt="это я" />
  </section>
  <h2>Мои хобби:</h2>
  <p>
  <ul>
    <li>Гитара</li>
    <li>Фильмы</li>
    <li>Музыка</li>
    <li>Игры</li>
  </ul>
  </p>
</body>
</html>
